{
  "title": "Культура",
  "description": "Материалы по направлению Культура.",
  "sections": [
    {
      "type": "text",
      "title": "Культура",
      "paragraphs": [
        "Инвестиции в образование, здравоохранение и культуру рассматриваются как факторы роста производительности труда ещё со времён Адама Смита.",
        "В дореволюционной России одним из наиболее известных примеров частных вложений в культурную сферу в интересах развития промышленности стали проекты Саввы Тимофеевича Морозова.",
        "В 1979 году лауреатом стал Теодор Шульц (Чикагская экономическая школа) — за новаторские исследования экономического развития применительно к проблемам развивающихся стран.",
        "В 1992 году Гэри Беккер получил премию за развитие теории микроанализа, включая исследования нерыночного поведения."
      ]
    },
    {
      "type": "publications",
      "title": "",
      "items": [
        {
          "label": "Статья",
          "title": "Состояние и оценка учреждений культуры в региональной экономической политике Красноярского края",
          "authors": "Сафиулин Р.А.",
          "abstract": "Услуги государственных учреждений культуры реализуются исторически сложившейся ведомственной системой предоставления населению культурных благ и реализацией творческих способностей работников культуры. В современной парадигме актуально исследование с учетом их двойного назначения: как составной части сферы услуг, производящей общественные блага (в доктрине устойчивости) и как неотъемлемой части креативных индустрий, характеризующихся государственными стратегическими приоритетами по интенсификации экономического роста. Теоретическое исследование выявило дефицит прикладных исследований как на уровне отраслей культуры, так и на уровне пространственного районирования. Бюджетная эффективность подвергается критике специалистов, в т.ч. за дефицит аналитических данных, что потребовало уточнения методического подхода к оценке их общей эффективности в рамках выработки эффективной региональной политики и уточнение исследовательского дизайна, включающего переоценку состояния учреждений культуры, что является целью публикации результатов настоящей статьи. В задачи исследования входила оценка параметров состояния учреждений культуры государственного сектора экономики региона (на материалах Красноярского края) и перспектив экономического роста в рамках государственных стратегических приоритетов развития креативных (творческих) индустрий. Использование стандартных приемов анализа было расширено за счет введения дефиниций общей экономической эффективности и гипотезы приоритета показателей коммерциализации в расчете на единицу услуг в рамках апробации рейтинговой модели, применении которой выявило лидерство интенсификации деятельности театрально-зрелищных учреждений как субъектов творческой индустрии",
          "citation": "Состояние и оценка учреждений культуры в региональной экономической политике Красноярского края // Прогрессивная экономика. – 2024. – № 8. – С. 143–155. – DOI: 10.54861/27131211_2024_8_143."
        },
        {
          "label": "Статья",
          "title": "Бенчмаркинг в оценке социально-экономической эффективности услуг театров",
          "authors": "Сафиулин Р.А.",
          "abstract": "В статье разработан методический подход к оценке социально-экономической эффективности государственных театров Красноярского края на основе формирования однородных кластеров и применения методов бенчмаркинга. Актуальность исследования обусловлена необходимостью поиска внутренних резервов роста внебюджетных доходов театров и повышения их хозяйственной самостоятельности в условиях ограниченного платежеспособного спроса и неравномерного пространственного развития региона. Предложена классификация театральных услуг, позволяющая интерпретировать деятельность театров как систему предоставления культурных сервисов с возможностью коммерциализации. Методология исследования включает выборочные методы анализа, построение кластеров по пространственному и специализированному принципам, определение ключевых метрик коммерциализации, среди которых валовая доходность одного зрителя выступает базовым показателем сравнительной эффективности. В результате проведённого анализа выявлены существенные различия в потенциале коммерциализации театров различных типов и территорий, обоснована возможность использования внутрикластерного бенчмарка (Красноярский театр юного зрителя) как эталона «лучшей практики» для последующей экстраполяции методик повышения эффективности. Полученные выводы формируют научно-практическую основу для разработки региональных стратегий развития театров как субъектов исполнительских искусств и элементов креативной экономики.",
          "citation": "Бенчмаркинг в оценке социально-экономической эффективности услуг театров // Экономика, предпринимательство и право. – 2025. – Т. 15, № 9. – С. 6329–6348. – DOI: 10.18334/epp.15.9.123819. – EDN XIUDFL."
        }
      ]
    }
  ]
}
