{
  "title": "Уголь и углехимия",
  "description": "Материалы по направлению Уголь и углехимия.",
  "sections": [
    {
      "type": "text",
      "title": "Уголь и углехимия",
      "paragraphs": [
        "Россия входит в число мировых лидеров по добыче и экспорту угля. Восточная Сибирь обладает крупнейшими запасами, которые играют стратегическую роль в энергетической и промышленной безопасности страны.",
        "Современное развитие отрасли выходит за рамки простой добычи. Углехимия открывает новые возможности: из угля получают синтез-газ, удобрения, полукокс, сорбенты для очистки воды и воздуха, а также редкоземельные элементы. Это повышает добавленную стоимость ресурса и создаёт инновационные продукты для внутреннего и внешнего рынка.",
        "Одновременно большое внимание уделяется экологии. Технологии высокоселективных сорбентов позволяют эффективно очищать карьерные и шахтные воды, снижая нагрузку на природные водоёмы и обеспечивая повторное использование воды в производстве.",
        "Будущее угольной отрасли связано с интеграцией «зелёных» технологий, углехимией и ESG-трансформацией — сочетанием экономической эффективности, социальной ответственности и экологической безопасности."
      ]
    },
    {
      "type": "publications",
      "title": "",
      "items": [
        {
          "label": "Статья",
          "title": "Транзитивность угольного экспорта в стимулировании устойчивого развития Восточной Сибири",
          "authors": "В. В. Кузьмин, А. С. Митин, И. В. Кудашкин, О. П. Горячева",
          "abstract": "В статье представлен ситуационный анализ экспорта угля в стратегической оценке перспектив устойчивого развития Восточной Сибири. Актуальность исследования сформулирована в контексте поиска способов преодоления макроэкономических вызовов, включающих как санкционные ограничения, так и глобальное принятие доктрины низкоуглеродной нейтральности при минимизации эксплуатации угля как наиболее доступного энергоресурса, определяющая потребительский спрос на мировом рынке.",
          "citation": "Кузьмин В. В., Митин А. С., Кудашкин И. В., Горячева О. П. Транзитивность угольного экспорта в стимулировании устойчивого развития Восточной Сибири // Научное обозрение. Серия 1: Экономика и право. – 2023. – № 6. – С. 100–111. – DOI 10.26653/2076-4650-2023-06-09. – EDN NUKCWL."
        },
        {
          "label": "Статья",
          "title": "Бизнес-модель перспективных продуктов применения высокоселективных сорбентов в системах очистки карьерных вод",
          "authors": "С. Д. Дубровская",
          "abstract": "В статье представлены результаты исследования применения высокоселективных сорбентов, разработанных на основе активированного углеродного сырья, в комплексных системах фильтрационно-сорбционной очистки сточных карьерных, подотвальных и поверхностных вод горно-обогатительных и угледобывающих предприятий. Цель работы заключается в разработке технологических решений по модернизации классических прудов-отстойников для повышения эффективности водоочистки. Показано, что традиционные сооружения не обеспечивают требуемого уровня очистки, особенно при колебаниях состава и высокой минерализации стока. Применение сорбентов в теле фильтрующих дамб и габионных кассет позволяет удалять ранее не извлекаемые загрязнители — нефтепродукты, галогенорганические соединения, тяжёлые металлы и анионы. Исследование демонстрирует, что внедрение фильтрационно-сорбционных блоков и каскадной структуры очистки повышает эффективность процессов осаждения взвесей и сорбции загрязнителей. Экспериментальная оценка сорбента СТК-А, включая модификацию гидротермодинамической кавитацией, показала увеличение сорбционных характеристик и высокую стабильность работы в широком диапазоне температур. Предложенная модернизация прудов-отстойников снижает экологические риски, повышает качество очищенной воды для сброса и обеспечивает возможности оборотного водопользования.",
          "citation": "Дубровская, С. Д. Бизнес-модель перспективных продуктов применения высокоселективных сорбентов в системах очистки карьерных вод / С. Д. Дубровская // Развитие молодежного предпринимательства и молодежной политики. Красноярский край: Сборник докладов в рамках проведения региональной конференции, Красноярск, 22 декабря 2023 года. – Красноярск: КГАУ «ЦМИ “Форум”», 2023. – С. 16–19. – EDN XEXUDT."
        },
        {
          "label": "Статья",
          "title": "Проектирование региональной экосистемы высокотехнологичной переработки бурых углей Красноярского края",
          "authors": "В. В. Кузьмин",
          "abstract": "В статье представлена концепция проектирования региональной экосистемы высокотехнологичной переработки бурых углей Красноярского края. Актуальность исследования определяется стратегическими приоритетами научно-технологического развития, предусматривающими создание инновационных региональных экосистем, эффективно использующих локальный ресурсный потенциал. Рассматривается ресурсная база Канско-Ачинского угольного бассейна, на долю которого приходится более половины запасов углей Сибири, а также инфраструктурные и технологические предпосылки для формирования высокотехнологичных углехимических производств. В работе обозначены направления научно-методического проектирования экосистемы: анализ состояния угольного кластера, формирование исследовательского дизайна инновационной политики, оценка перспективных проектов глубокой переработки бурых углей. Авторами систематизированы современные технологические решения и разработки в области углехимии, газификации и производства углеродных сорбентов, включая производственные практики инновационных предприятий региона. Показано, что интеграция технологий газификации и получения сорбентов способна повысить экономическую эффективность использования углей и снизить экологическую нагрузку. Предложенная структурная модель включает три этапа исследования: теоретико-методологический анализ развития угольных кластеров; формирование методического комплекса управления инновационной политикой; прикладная апробация управления проектами высокотехнологичной переработки бурых углей. Ожидаемая научная новизна связана с уточнением классификации инновационных типов предприятий, разработкой подходов к оценке и моделированию инновационного развития угольного кластера и формированием целевой модели экономической эффективности. Сформулированные выводы подтверждают необходимость разработки научно обоснованного инструментария для управления инновационными проектами и формирования региональной экосистемы переработки бурых углей как драйвера технологического развития Красноярского края.",
          "citation": "Кузьмин, В. В. Проектирование региональной экосистемы высокотехнологичной переработки бурых углей Красноярского края / В. В. Кузьмин // Экономика, управление, общество: история и современность: Материалы XXI Всероссийской научно-практической конференции, Хабаровск, 19 декабря 2023 года. – Хабаровск: Российская академия народного хозяйства и государственной службы при Президенте РФ, 2024. – С. 86–90. – EDN SFIGTR."
        }
      ]
    }
  ]
}
